{
  "source": "El Deber",
  "section": "Economía",
  "url": "https://eldeber.com.bo/economia/empresarios-ven-mensaje-paz-invitacion-reconstruir-pais-jalando-todos-mismo-lado_1762645912",
  "title": "Empresarios ven en el mensaje de Paz una invitación a reconstruir el país “jalando a todos para el mismo lado”",
  "published_at": "2025-11-08T20:07:00-04:00",
  "fetched_at": "2025-11-09T04:04:13.135970Z",
  "text": "El discurso del presidente Rodrigo Paz dejó buena impresión en el empresariado cruceño. Óscar Mario Justiniano, presidente de la Federación de Empresarios Privados de Santa Cruz, calificó el acto como “extremadamente emotivo” y destacó que, tanto el presidente como el vicepresidente transmitieron un mensaje que, según él, llegó claro a todo el país: trabajar sin mezquindades y apostar por la estabilidad como única vía para reactivar la economía.\n\nJustiniano sostuvo que el tono del mensaje importó tanto como su contenido. “Fue un mensaje de amor por la patria, de trabajo en conjunto y de paz”, afirmó, convencido de que esa narrativa busca recomponer la confianza perdida en medio de una crisis que golpea a hogares y empresas por igual. Para el sector privado, dice, la señal es inequívoca: el Gobierno los convoca a ser parte activa de la reconstrucción económica.\n\nEl dirigente destaca que percibió no solo una intención de apoyo a la economía, sino un llamado a un crecimiento compartido y a un trabajo articulado entre Estado y sector productivo. “ La patria se construye entre todos. Primero Bolivia y después nosotros”, sostuvo.\n\nSobre las expectativas para el gabinete que será posesionado en los próximos días, Justiniano pide equilibrio y capacidad. Considera que la salida a la crisis requiere ministros con solvencia técnica, pero también figuras políticas capaces de sostener gobernabilidad. “ Esperamos que se elijan a las mejores personas en cada área. Se necesita una combinación técnica y política para que las cosas funcionen ”, afirma.\n\nPara los empresarios, el mensaje presidencial no resolvió la crisis, pero abrió una puerta: la de recuperar el clima mínimo de estabilidad para que la inversión vuelva a oxigenar una economía exhausta.\n\nEn esa línea, Justiniano concluye que el reto ahora es convertir el entusiasmo del acto en resultados concretos. “Vamos a poner todo de nuestra parte para jalar hacia adelante. Ojalá vengan días mejores”, apunta."
}