{
  "source": "El Deber",
  "section": "Economía",
  "url": "https://eldeber.com.bo/economia/especialista-aun-no-ve-hoja-ruta-presidente-paz-salir-crisis_1762643781",
  "title": "Especialista aún no ve la hoja de ruta del presidente Paz para salir de la crisis",
  "published_at": "2025-11-08T19:33:00-04:00",
  "fetched_at": "2025-11-09T04:04:14.078966Z",
  "text": "El primer discurso presidencial de Rodrigo Paz dejó más interrogantes que respuestas, aseguró Fernando Romero, presidente del Colegio de Economistas de Tarija. El especialista observaba señales de alerta, pero también vacíos a los que no se les puede hacer caso omiso, en un discurso breve, político, y muy cauto en el tratamiento de los problemas económicos más urgentes del paí s.\n\nRomero destaca que Rodrigo Paz repitió su oferta electoral: garantizar combustibles, formalizar la economía, abaratar créditos, poner en marcha la innovación y buscar financiamiento externo. Pero especifica que el Presidente evitó lo fundamental: plantear la ruta crítica; el “cómo” y “con qué” se piensan acometer esas tareas. “ No ha sido profundo, ha faltado decir cuál va a ser el camino ”, señaló.\n\nEl economista interpretó ese tono abierto y con escasa técnica como consecuencia del contexto: un mensaje no institucional, sin el uniforme de mando de los gobernantes y pensado en función de tranquilizar a una población inquieta con los larguísimos topes que producen la escasez de gasolina y diésel.\n\nY aunque se siente muy satisfecho porque Paz haya reconocido la urgencia del abastecimiento, baja las expectativas: las filas no van a desaparecer \"ni hoy ni mañana\" , aunque la llegada de cisternas puede estabilizar el mercado contra fin de mes.\n\nRomero recuerda que no existen milagros: del diésel que se consume en Bolivia nueve de cada diez litros son importados. Por eso insiste en que la logística —no la política— marcará el ritmo del alivio —“ lo que importa es el resultado: que vayan mermando las filas. La logística desde afuera y la distribución interna tienen que mejorar. Hay que eliminar intermediarios y permitir que los privados importen”, dijo.\n\nEl economista ve signos esperanzadores en las imágenes que difundió el Gobierno sobre camiones cisterna ingresando al país, pero señala que la magnitud del problema exige algo más que un acto de comunicación. Bolivia necesita “centenares de cisternas”, dice, para estabilizar la oferta y evitar que el abastecimiento dependa de una imagen oportuna. El discurso dejó también espacio para una frase que ya circula por todo el país: “ ¿Qué carajo hicieron con tanta bonanza? ¿Dónde está el mar de gas? ”.\n\nDesde la perspectiva de Romero, la interpelación hace hincapié en una herida especialmente sensible en Tarija, ya que este departamento, que más aportó al boom gasífero, ha visto menos transformado su territorio con más de 60.000 millones de dólares en veinte años; afirmación que corrobora: \" otro país, con la cuarta parte, habría avanzado mucho más. Las autoridades no supieron administrar. No se sembró desarrollo para cosechar futuro\".\n\nRomero distribuye la responsabilidad, con una clara lucha de las culpas: los errores no fueron solo nacionales sino que también fueron voluntad de gobernadores y alcaldes. “ La responsabilidad es compartida, aunque más de ellos, de los mandatarios ”, dice.\n\nY desde el mensaje destaca un elemento político de capital importancia como es la voluntad analizada por Paz de trabajar con la Asamblea y en la búsqueda de responsabilidades de la crisis hidrocarburífera. Para él, esta coordinación será determinante si el Gobierno pretende sacar partido del poco margen fiscal que queda.\n\nEl economista cierra con una dosis de realismo crudo: la estabilización del mercado de carburantes tomará tiempo y disciplina, no discursos. “No creo que mañana ya no haya filas. Pero si empiezan a mermar, será una buena señal.”"
}