{
  "source": "El Deber",
  "section": "Economía",
  "url": "https://eldeber.com.bo/economia/carajos-hicieron-tanta-bonanza-donde-esta-mar-gas-cuestiona-paz_1762621064",
  "title": "\"¿Qué carajos hicieron con tanta bonanza? ¿Dónde está el mar de gas?\", cuestiona Paz",
  "published_at": "2025-11-08T13:14:00-04:00",
  "fetched_at": "2025-11-09T04:04:16.919989Z",
  "text": "El presidente Rodrigo Paz cuestionó este sábado el manejo de la renta gasífera acumulada desde 2006 y lanzó una crítica directa a las gestiones anteriores: “ ¿Qué carajos hicieron con tanta bonanza? ¿Dónde está el bendito mar de gas que nos prometieron? ”.\n\nSegún el mandatario, la administración del MAS gastó alrededor de 60.000 millones de dólares provenientes del sector hidrocarburos y hoy arrastra una deuda pública que bordea los 40.000 millones.\n\nPaz sostuvo que ese dinero pudo financiar un país moderno, productivo y competitivo, y que la enorme brecha entre esa bonanza y la pobreza actual demuestra la magnitud del fracaso.\n\nEn su discurso de ascenso al Poder, el nuevo mandatario fue directo al punto: Bolivia arranca un ciclo político con la economía quebrada, sin reservas suficientes, con inflación en ascenso, escasez de combustibles y una herencia fiscal que calificó como “la peor crisis en 40 años” .\n\nSu discurso no dejó margen para la ambigüedad: habló de traición, malgasto y de un modelo agotado que dejó al país sin los recursos del gas y sin claridad sobre el futuro del litio.\n\nPlanteó una economía “de la gente”, donde el acceso al crédito sea barato y deje de estar reservado para los grupos de poder. Y conectó esta idea con el derrumbe de la renta del gas: “¿Qué carajo nos hicieron con tanta abonanza?”, lanzó.\n\nPrometió libertad económica, seguridad jurídica y respeto a la propiedad privada, elementos que —según dijo— el país necesita para generar empleo real. Y fue directo al hueso: “ La ideología no te da de comer. Lo que te da de comer es el empleo, la producción, el crecimiento ”.\n\nAtado a esto lanzó la pregunta que atravesó todo su discurso: “¿Dónde está el mar de gas? ¿Dónde está el litio?” Interpeló directamente a Evo Morales y Luis Arce, cuestionando la ausencia de resultados pese a haber manejado los mayores ingresos de la historia nacional.\n\nUna economía devastada\n\nPaz afirmó que recibe un país con reservas internacionales en su punto más bajo en 30 años, déficit fiscal superior a $us 10.000 millones y empresas públicas hundidas. Mencionó la escasez de combustibles, mercados desabastecidos y la pérdida de poder adquisitivo como señales claras de un modelo que colapsó.\n\nSin matices, habló de traición económica contra los bolivianos más humildes. Prometió que los responsables deberán rendir cuentas y que su gestión se basará en la verdad, no en la propaganda.\n\nEl presidente cerró su enfoque económico con una convocatoria a la unidad, pero no como consigna abstracta: la presentó como condición para la recuperación. Dijo que la democracia salvó a Bolivia y que ahora salvará la economía, siempre y cuando las reglas sean claras y se respete la ley.\n\nPara Paz, la unidad sirve para producir, combatir la corrupción y reconstruir la confianza perdida. “La unidad hoy se llama crecimiento”, resumió"
}