{
  "source": "El Deber",
  "section": "Economía",
  "url": "https://eldeber.com.bo/economia/gasolina-diesel-estan-garantizados-cuidado-ypfb-no-sean-traidores-patria-advierte-paz_1762634057",
  "title": "“Gasolina y diésel ya están garantizados: cuidado YPFB, no sean traidores a la patria”, advierte Paz",
  "published_at": "2025-11-08T17:13:00-04:00",
  "fetched_at": "2025-11-09T04:04:15.984751Z",
  "text": "La crisis energética que vive el país fue uno de los ejes centrales del discurso del presidente, Rodrigo Paz, durante la transmisión de mando que se realizó este sábado, 8 de noviembre. Desde la testera de la Asamblea Legislativa, el nuevo mandatario aseguró que la “gasolina y diésel ya están garantizados” y advirtió con procesar a la estatal YPFB y al ente regular la AHN, se producen retraso en la logística de suministro .\n\n“No sean traidores a la patria”. La advertencia se produjo mientras el mandatario aseguraba que desde anoche (viernes) ingresaban las cisternas al país para terminar con las largas filas que dejaron las gestiones anteriores.\n\nDurante su discurso, Paz denunció que los problemas energéticos no son solo logísticos, sino estructurales: “ Es momento de generar profundas reformas del Estado . No solo hay que resolver el diésel y la gasolina, hay que estabilizar la economía”.\n\nEntre las medidas, adelantó la reducción de ministerios innecesarios, la eliminación de cargos políticos vinculados al partido de gobierno anterior y la auditoría de empresas estatales, con el objetivo de que los recursos vayan a hospitales, escuelas y trabajo digno para los bolivianos.\n\nEl presidente subrayó que el Estado debe trabajar para la población y no para un partido político: “Hoy los bolivianos no van a trabajar para el Estado, el Estado tiene que trabajar para vos”. Aseguró que aquellas instituciones que solo funcionaban como espacios de “pegas” para militantes serán cerradas o auditadas, mientras que la economía se abrirá a inversiones y modernización tecnológica.\n\nPaz también habló del futuro digital y energético del país, destacando la apertura a empresas de Internet satelital y un enfoque en innovación, ciencia y tecnología. “ Queremos que ningún niño boliviano se quede desconectado del futuro ”, afirmó. Además, reiteró su compromiso con un “gobierno verde”, que combine desarrollo económico con respeto al medio ambiente, defendiendo ríos, bosques y glaciares.\n\nLa política exterior y la soberanía fueron otros ejes de su discurso. Paz prometió un enfoque pragmático y respetuoso con la autodeterminación de los pueblos, proyectando a Bolivia como un país de encuentro y cooperación en América Latina, y no de confrontación. En este marco, planteó un “ acuerdo nacional del bicentenario” que convoque a todas las fuerzas políticas y sociales a participar en reformas profundas, desde lo judicial y productivo hasta la ética pública y la educación."
}